/* Pull down menu title when group/filter is sorted manually. */
"Sort Manually" = "手动排序";

/* Pull down menu title when group/filter is sorted by change date. */
"Sort by Date" = "按日期排序";

/* Pull down menu title when group/filter is sorted by title (i.e. alphabetically). */
"Sort by Title" = "按标题排序";

/* Pull down menu title when the menu is open or when sorting option is set to "None" (applies to filters only). */
"Sort" = "排序";
